/* A label denoting the name of the Safari Bookmarks Source. It is a source that allows the user to search the web bookmarks of the Safari Application. Do not include ^ in localization. */
"^Safari Bookmarks" = "Safari Bookmarks";
